export const MOOKED_DATA = [
  {
    id: 1,
    title: "《索蘭琪的少女心事》青春陣痛電影｜影評",
    content:
      "《索蘭琪的少女心事》仍是其中相當特別的一部。故事主人翁是十三歲的國中女生索蘭琪，她正值情竇初開，喜歡上同班的一個男生。她遠遠暗戀著，在她想像中，美好的愛情應該像感情很好的爸爸媽媽那樣。可就在這個青春期的轉折點上，才剛舉辦盛大的結婚紀念慶祝餐會的爸媽，竟開始有了嫌隙。他們吵架、冷戰，媽媽常在客廳一坐下就流起了眼淚，爸爸則變得外務很多，經常不在家，相同的是，他們對索蘭琪的注意力都降低了。",
    img: require("../../images/group1/1.png"),
  },
  {
    id: 2,
    title: "《一家子兒咕咕叫》：家不成家，鴿子（人）該要何去何從？｜影評",
    content:
      "詹京霖導演的《一家子兒咕咕叫》，劇情沉重又無奈，忠實地呈現出人的各種盲點。電影裡，阿敏責備阿欽嗜賭如命，連家都不顧，事實上，每個人都是賭徒，生命就是一場又一場的賭局。阿欽不斷地下注簽賭賽鴿，是拒絕承認失敗，拒絕承認自己的運氣就這麼背，想要賭一把時來運轉的機會。對阿欽來說，如果賽鴿能夠贏錢，代表壞運氣已經觸底，好運便能反彈回升，既然 043 能在七年後飛回家，那麼失蹤的兒子或許有尋獲的一天、賠光的賭金或許有回本的一日。",
    img: require("../../images/group1/2.png"),
  },
  {
    id: 3,
    title:
      "新片超支1700萬賠一棟房子！《夏日天空的那匹紅馬》世界首映！導演預言：我覺得她應該會得金馬獎！",
    content:
      "《夏日天空的那匹紅馬》加入今年激烈戰況的金馬獎，導演張作驥與《哈勇家》同時入圍到導演獎項，而《哈勇家》導演陳潔瑤師出於張作驥，看過《哈勇家》的張作驥說：「她應該會得（獎）吧！",
    img: require("../../images/group1/3.png"),
  },
  {
    id: 4,
    title: "《索蘭琪的少女心事》青春陣痛電影｜影評",
    content:
      "《索蘭琪的少女心事》仍是其中相當特別的一部。故事主人翁是十三歲的國中女生索蘭琪，她正值情竇初開，喜歡上同班的一個男生。她遠遠暗戀著，在她想像中，美好的愛情應該像感情很好的爸爸媽媽那樣。可就在這個青春期的轉折點上，才剛舉辦盛大的結婚紀念慶祝餐會的爸媽，竟開始有了嫌隙。他們吵架、冷戰，媽媽常在客廳一坐下就流起了眼淚，爸爸則變得外務很多，經常不在家，相同的是，他們對索蘭琪的注意力都降低了。",
    img: require("../../images/group1/4.png"),
  },
  {
    id: 5,
    title: "《一家子兒咕咕叫》：家不成家，鴿子（人）該要何去何從？｜影評",
    content:
      "詹京霖導演的《一家子兒咕咕叫》，劇情沉重又無奈，忠實地呈現出人的各種盲點。電影裡，阿敏責備阿欽嗜賭如命，連家都不顧，事實上，每個人都是賭徒，生命就是一場又一場的賭局。阿欽不斷地下注簽賭賽鴿，是拒絕承認失敗，拒絕承認自己的運氣就這麼背，想要賭一把時來運轉的機會。對阿欽來說，如果賽鴿能夠贏錢，代表壞運氣已經觸底，好運便能反彈回升，既然 043 能在七年後飛回家，那麼失蹤的兒子或許有尋獲的一天、賠光的賭金或許有回本的一日。",
    img: require("../../images/group1/5.png"),
  },
  {
    id: 6,
    title:
      "新片超支1700萬賠一棟房子！《夏日天空的那匹紅馬》世界首映！導演預言：我覺得她應該會得金馬獎！",
    content:
      "《夏日天空的那匹紅馬》加入今年激烈戰況的金馬獎，導演張作驥與《哈勇家》同時入圍到導演獎項，而《哈勇家》導演陳潔瑤師出於張作驥，看過《哈勇家》的張作驥說：「她應該會得（獎）吧！",
    img: require("../../images/group2/1.png"),
  },
  {
    id: 7,
    title: "《索蘭琪的少女心事》青春陣痛電影｜影評",
    content:
      "《索蘭琪的少女心事》仍是其中相當特別的一部。故事主人翁是十三歲的國中女生索蘭琪，她正值情竇初開，喜歡上同班的一個男生。她遠遠暗戀著，在她想像中，美好的愛情應該像感情很好的爸爸媽媽那樣。可就在這個青春期的轉折點上，才剛舉辦盛大的結婚紀念慶祝餐會的爸媽，竟開始有了嫌隙。他們吵架、冷戰，媽媽常在客廳一坐下就流起了眼淚，爸爸則變得外務很多，經常不在家，相同的是，他們對索蘭琪的注意力都降低了。",
    img: require("../../images/group2/2.png"),
  },
  {
    id: 8,
    title: "《一家子兒咕咕叫》：家不成家，鴿子（人）該要何去何從？｜影評",
    content:
      "詹京霖導演的《一家子兒咕咕叫》，劇情沉重又無奈，忠實地呈現出人的各種盲點。電影裡，阿敏責備阿欽嗜賭如命，連家都不顧，事實上，每個人都是賭徒，生命就是一場又一場的賭局。阿欽不斷地下注簽賭賽鴿，是拒絕承認失敗，拒絕承認自己的運氣就這麼背，想要賭一把時來運轉的機會。對阿欽來說，如果賽鴿能夠贏錢，代表壞運氣已經觸底，好運便能反彈回升，既然 043 能在七年後飛回家，那麼失蹤的兒子或許有尋獲的一天、賠光的賭金或許有回本的一日。",
    img: require("../../images/group2/3.png"),
  },
  {
    id: 9,
    title:
      "新片超支1700萬賠一棟房子！《夏日天空的那匹紅馬》世界首映！導演預言：我覺得她應該會得金馬獎！",
    content:
      "《夏日天空的那匹紅馬》加入今年激烈戰況的金馬獎，導演張作驥與《哈勇家》同時入圍到導演獎項，而《哈勇家》導演陳潔瑤師出於張作驥，看過《哈勇家》的張作驥說：「她應該會得（獎）吧！",
    img: require("../../images/group2/4.png"),
  },
];
